{
    "menuItems": [
      {
        "text": "1️⃣ Получить 500 руб. и карту Банка партнера",
        "callback_data": "get_card",
        "response_text": "Напоминаем, что для участия в акции необходимо:\n\n<a href=\"https://alfabank.ru/lp/retail/debit/promo/partner/travel/\">Оформить и получить карту АльфаБанка</a>.\n\nСумма бонуса может составлять от 500 рублей, в зависимости от условий банка. Размер бонуса может быть как больше, так и меньше, в зависимости от конкретных условий вашей карты и банка. 💳💰\n\nЕсли вы не соблюдете условия, администратор может отказать в предоставлении услуг."
      },
      {
        "text": "2️⃣ Стать партнером Свой в бизнесе",
        "callback_data": "be_partner",
        "response_text": "Напоминаем, что для участия в акции необходимо:\n\n<a href=\"https://svoy.alfabank.ru/ref/947162\">Стать партнером Свой в бизнесе</a>.\n\nЕсли вы не соблюдете условия, администратор может отказать в предоставлении услуг."
      },
      {
        "text": "Платить не нужно — запустим сайт на CMS, готовый к рекламе!",
        "callback_data": "get_free_website",       
        "response_text": "Отправьте заявку по <a href='https://forms.yandex.ru/cloud/664eb08e2530c23ac3744569/'>ссылке</a> и получите шанс на запуск сайта CMS, полностью настроенного для эффективной рекламы! Не нужно платить ни копейки — это абсолютно бесплатно. <b>Почему стоит попробовать:</b>\n<b>1. Без затрат</b> — получаете полноценный сайт без необходимости платить.\n<b>2. Готовность к рекламе</b> — сайт сразу настроен для монетизации и привлечения клиентов.\n<b>3. Легкость в управлении</b> — интуитивно понятная CMS, не требующая специальных знаний.\n<b>4. Поддержка</b> — вам окажут помощь на каждом этапе настройки и запуска сайта.\n<b>5. Высокая скорость работы</b> — сайт будет работать быстро, привлекая больше пользователей.\n\n<b>Что важно:</b>\nКаждый, кто заполнил заявку, автоматически становится участником акции и получает шанс быть одним из первых, кто получит доступ к бесплатному запуску сайта. Не упустите свою возможность!"          
      },
      {
        "text": "Принимайте платежи через вашего тг бота и сайт",
        "callback_data": "get_bot_website",
        "response_text": "Теперь вы можете принимать платежи прямо через вашего Telegram-бота и сайт! Мы предлагаем удобный и безопасный способ получения средств мгновенно на счет вашего бизнеса от ТОПа банков РФ включая прием оплаты зарубежными картами за ваши товары/услуги. <b>\n\nПочему это выгодно:</b>\n<b>1. Удобство</b> — прием платежей прямо через Telegram и сайт, без лишних сложностей.\n<b>2. Безопасность</b> — все транзакции защищены, что гарантирует безопасность ваших средств и данных.\n<b>3. Простота интеграции</b> — легко настроить и начать использовать для вашего бизнеса.\n<b>4. Мгновенные переводы</b> — деньги поступают на ваш счет сразу после завершения транзакции.\n<b>5. Поддержка разных методов оплаты</b> — поддерживаем разнообразные способы оплаты, включая карты, электронные кошельки и другие способы.\n\nТеперь ваши клиенты могут быстро и безопасно оплачивать товары и услуги прямо через удобный интерфейс в Telegram или на сайте. Начните принимать платежи уже сегодня и расширяйте свой бизнес!\n\n<b>Специальное предложение:</b>\nПервая оплата за сервис составляет 3833 рублей в месяц в первый год, а следующий год — бесплатно! <a href='https://forma.tbank.ru/online/sso/294b8ef2-191b-4b77-8cf5-bb57c94542a0'>Заполните заявку и как оформите получите доступ</a>."
      },
      {
        "text": "Сайт CMS + 1С + Маркетплейсы + Реклама - все в одном",
        "callback_data": "get_1c_marketplace",
        "response_text": "🎉 Сайт CMS + 1С + Маркетплейсы + Реклама — все в одном! 🚀\n\nТеперь у вас есть возможность получить полностью готовый сайт, который не только работает с 1С и маркетплейсами, но и настроен для эффективной рекламы! 💼📊\n\n<b>Что вы получаете:</b>\n\n<b>1️⃣ Готовый сайт CMS</b> — полностью настроен и оптимизирован для вашего бизнеса. Легко управляемая система, которая не требует специальных знаний. 🌐\n\n<b>2️⃣ Интеграция с 1С</b> — автоматизация всех бизнес-процессов и синхронизация с вашей бухгалтерией, чтобы работать эффективно и без ошибок. 📑💼\n\n<b>3️⃣ Подключение к маркетплейсам</b> — ваши товары будут доступны на популярных платформах, таких как Ozon, Wildberries и другие. 🛒📦\n\n<b>4️⃣ Полная готовность к рекламе</b> — сайт уже настроен для привлечения клиентов. Установите рекламные коды, добавьте баннеры и начинайте получать трафик! 📢👀\n\n<b>5️⃣ Подключение рекламного кабинета Яндекс.Директ</b> — получаете возможность запустить рекламу и привлекать новых клиентов прямо через Яндекс.Директ! 📈💰\n\n🔥 Все это — в одном решении! Получите бизнес, который работает на вас!\n\n<b>Специальное предложение:</b>\nПервая оплата за сервис составляет 5000 рублей в месяц в первые 2 года, далее скидка — 50% <a href='https://forma.tbank.ru/online/sso/b0df04ba-73d0-4427-8d58-4dbadbea6c0e'>Заполните заявку и получите доступ!</a> 📲"
      },
      {
        "text": "2500₽/мес - Сайт CMS + Подключение Яндекс.Директ + Консультация",
        "callback_data": "get_pay_site",
        "response_text": "Сайт CMS + Подключение кабинета ЯндексДирект + Консультация  (за 2500/мес. рассрочка на 12 мес. далее бесплатно):\n\n<a href=\"https://forma.tbank.ru/online/sso/fc489cb6-a577-42d9-85e1-b96a6be23a0c\">Оформить за 2500/мес. Т-Банк</a>."
      },
      {
        "text": "5500₽/мес - Сайт CMS + Эксперт на 3 мес. + Ведение рекламной кампании + Настройка Яндекс.Директ",
        "callback_data": "get_pay_ads_yandex",
        "response_text": "Сайт CMS + настройка ЯндексДирект + ведение рекламной компании с экспертом 3 мес. (за 5500/мес.) рассрочка 24 месяца:\n\n<a href=\"https://forma.tbank.ru/online/sso/4acd5b2e-14be-4cb6-b0e9-cdefca5cc07a\">Оформить за 5500/мес. Т-Банк</a>."
      },
      {
        "text": "Как вернуть до 20 000 рублей на рекламе",
        "callback_data": "get_domain_info",
        "response_text": "📢 <b>Важная информация о доменных именах и акциях Яндекс.Директ!</b>\n\nЗнаете ли вы, что Яндекс.Директ часто предоставляет акции, по которым можно получить до <b>20 000 рублей</b> на рекламу? 💰 Это отличная возможность сэкономить и привлечь больше клиентов!\n\nНо есть одно важное <b>НО</b>: если ваш сайт использует доменное имя третьего уровня, вы не сможете участвовать в этих акциях и рискуете потерять деньги. 😟\n\nЧтобы этого избежать, проверьте свое доменное имя. Использование домена второго уровня не только позволяет участвовать в акциях, но и делает ваш сайт более профессиональным и надежным. 🌐\n\n<b>Специальное предложение:</b>\nПодключите правильное доменное имя второго уровня + подключение на сайт подготовленный к запуску - <b>1890 рублей</b>.\n\n✅ <a href=\"https://storelike.ru/init-payment/add-domain\">Оплатить 1890 рублей</a>"
      },
      {
        "text": "Подробнее...",
        "callback_data": "get_more_info",
        "response_text": "Подробнее на:\n\n<a href=\"https://ox1c.ru/\">сайте</a>.\n\n"
      }
    ]
  }
  